[UserSettings]
移动窗口3={"Remark":"","SerialStr":"移动窗口3","TargetX":"1280","TargetY":"0","WinInfo":"RMTv1.1F6⎖AutoHotkeyGUI⎖RMTv1.1.0.exe"}
移动窗口1={"Remark":"","SerialStr":"移动窗口1","TargetX":"1920","TargetY":"0","WinInfo":"变量监视器⎖AutoHotkeyGUI⎖RMTv1.1.0.exe"}
移动窗口2={"Remark":"","SerialStr":"移动窗口2","TargetX":"0","TargetY":"0","WinInfo":"QQ14⎖Qt5156QWindowIcon⎖MuMuNxDevice.exe"}
